<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
<head>
<title>Mi okozhat halláscsökkenést?</title>
<meta http-equiv="content-type" content="text/html" charset="utf-8" />
<link rel="stylesheet" href="css/1.css" type="text/css" media="screen,projection" />


</head>
<body  id="QaObDZk">
<div id="container">
  <div id="header">
    <h1  id="1xGNVVWFc"><a href="/index.html">mini<strong>BLOG</strong> 1.0</a></h1>
    <h2  id="QZwcjnSA476JG">Mi okozhat halláscsökkenést?</h2>
    <ul id="nav">
      <li><a href="index.html" accesskey="h"><em>H</em>ome</a></li>
      <li id="vYxZuRihVgUvqg"><a href="privacy-policy.html">Privacy policy</a></a>
	  	<li id="wcLSbia2o"><a href="terms.html">Terms and Conditions</a></li>
		<li id="TnOnL7VKgX"><a href="photo.html">Photo gallery</a></li>
      <li id="aU4HVYZypKKO"><a href="contact.html">Contacts</a></li>
    </ul>
  </div>
  <div id="sidebar">
    <h1>Menu</h1>
<ul><li><a href="index.html">Halláscsökkenés nagyothallás hallásromlás okai kezelése</a><br> Ez lehet egy nem teljesen gyógyult fertőzés, erős gyógyszerek használata vagy ... A Relaton a hallás helyreállítására szolgáló gyógyszer, ...</li><li><a href="cat1.html">Csupán egy injekció és megjavul a hallás? - Phonak</a><br> A idegi halláscsökkenés helyreállításához javasolt infúziók az ion egyensúly helyreállítását, a belsőfül vérkeringésének fokozását célozzák. Infúziós terápia ...</li><li><a href="cat2.html">A halláscsökkenés hátterében öröklött ... - nelegybeteg.hu</a><br> Ha akut zajártalom, vagy hirtelen halláscsökkenés alakul ki, 24 órán belül orvosi kezelés szükséges a belső fül vérkeringésének helyreállítása ...</li><li><a href="cat3.html">Cholesteatoma: Okok, Tünetek és Kezelés | Amplifon</a><br> Halláskárosodás, halláscsökkenés súlyosság alapján lehet nagyothallás vagy siketség. A halláskárosodás mértékét decibelben mérik.</li><li><a href="cat4.html">Hypacusis (halláscsökkenés): okok és kezelés - Amplifon</a><br> Leggyakrabban a hallásterápia a halláskárosodás megszüntetését jelenti, ami lehet: Konduktív – hallás helyreállítása különféle szerekkel.</li><li><a href="cat5.html">A nagyothallás | orvosiLexikon.hu</a><br> Óvatosnak kell lennünk a maradandó idegi jellegű halláscsökkenés diagnózisával, különösen olyan gyermekek vizsgálatakor, akiknek fülében valamilyen elváltozás ...</li><li><a href="cat6.html">Fertőző betegségek és halláscsökkenés tünetek, kezelés</a><br> Az emberek hallásáért a belső fülben található sejtek felelősek, ezek továbbítják a jeleket az agynak a fejlődés korai szakaszában, és nem lehet ...</li><li><a href="cat7.html">Visszahozható az elvesztett hallás? - Házipatika</a><br> Lehet szakaszos vagy állandó, egy vagy több hang, vagy inkább zajszerű. ... vagy a fülzúgás tüneteit észleli, azonnal forduljon hallásspecialistához, ...</li><li><a href="cat8.html">Idegi halláscsökkenés, hallóideg károsodás, nagyothallás ...</a><br> Hogyan javíthatjuk a hallást - népi gyógymódok, torna, gyakorlatok ... a megfelelő időben végrehajtott műveletek növelik a teljes helyreállítás esélyét.</li><li><a href="cat9.html">Gyermekkori nagyothallás - Gyógyhírek</a><br> Óvatosnak kell lennünk a maradandó idegi jellegű halláscsökkenés diagnózisával, különösen olyan gyermekek vizsgálatakor, akiknek fülében valamilyen elváltozás ...</li></ul>
    <h1>Check it out!</h1>
<ul><li><a href="index.html">Halláscsökkenés nagyothallás hallásromlás okai kezelése</a></li><li><a href="cat1.html">Csupán egy injekció és megjavul a hallás? - Phonak</a><br></li><li><a href="cat2.html">A halláscsökkenés hátterében öröklött ... - nelegybeteg.hu</a><br></li><li><a href="cat3.html">Cholesteatoma: Okok, Tünetek és Kezelés | Amplifon</a><br></li><li><a href="cat4.html">Hypacusis (halláscsökkenés): okok és kezelés - Amplifon</a><br></li><li><a href="cat5.html">A nagyothallás | orvosiLexikon.hu</a><br></li><li><a href="cat6.html">Fertőző betegségek és halláscsökkenés tünetek, kezelés</a><br></li><li><a href="cat7.html">Visszahozható az elvesztett hallás? - Házipatika</a><br></li><li><a href="cat8.html">Idegi halláscsökkenés, hallóideg károsodás, nagyothallás ...</a><br></li><li><a href="cat9.html">Gyermekkori nagyothallás - Gyógyhírek</a><br></li></ul>
  </div>
  <div id="content">
    <h1><a href="#intro" id="intro">Mi okozhat halláscsökkenést?</a></h1>
<img src="" width="30%" id="uaCxTqKpKjU"/>	
<i> </i> <span> ONLINE</span> <span> bejelentkezés</span> <i> </i> <span> Ügyfélkapu</span> <i> </i> <span> Telefonos</span> <span> időpontfoglalás</span> +36708826307 <i> </i> <span> <span> </span> </span> Rendelőink Magunkról Fül-orr-gégészeti magánrendelés Munkatársaink Áraink Hírek Orvos válaszol Kapcsolat Rólunk mondták <i> </i> <p> Ez a weboldal sütiket (cookie) használ a látogatói élmény javítása érdekében, releváns hirdetések jelenítése, küldése miatt és az oldal forgalmának elemzése céljából. A sütik az Ön böngészojében tárolódnak, segítségükkel tudunk személyre szabott szolgáltatásokat nyújtani. A sütik beállítását Ön bármikor módosíthatja. Az Uniós jogszabályok értemében, kérjük, hogy az ELFOGADOM gombra kattintva engedélyezze a sütik használatát vagy zárja be az oldalt.</p> ELFOGADOM TOVÁBBI RÉSZLETEK <h1> Mi okozhat halláscsökkenést?</h1> <span> Dr. Fülöp Györgyi</span> <span> Létrehozva: <strong> 2015.11.10</strong> </span> <span> Módosítva: <strong> 2018.11.22</strong> </span> <strong> <p> Hall&aacute;sroml&aacute;s t&ouml;bb okb&oacute;l is bek&ouml;vetkezhet, lehet &aacute;tmeneti vagy tart&oacute;s. <strong> Dr. F&uuml;l&ouml;p Gy&ouml;rgyi </strong> f&uuml;l-orr-g&eacute;g&eacute;sz, audiol&oacute;gust, a F&uuml;l-orr-g&eacute;ge K&ouml;zpont orvos&aacute;t a hall&aacute;scs&ouml;kken&eacute;s gyakoribb kiv&aacute;lt&oacute; okair&oacute;l &eacute;s kezel&eacute;s&uuml;kről k&eacute;rdezt&uuml;k.</p> </strong> <p> </p> <p> Ahhoz, hogy hall&aacute;sunk t&ouml;k&eacute;letes legyen, a k&uuml;lső-, k&ouml;z&eacute;p- &eacute;s belsőf&uuml;l, illetve a hall&oacute;idegek &ouml;sszehangolt műk&ouml;d&eacute;s&eacute;re van sz&uuml;ks&eacute;g. B&aacute;rmelyik ter&uuml;leten is keletkezik zavar, azt a hall&aacute;s cs&ouml;kken&eacute;se jelzi, de egy&eacute;b t&uuml;netek is kialakulhatnak: sokan f&uuml;lz&uacute;g&aacute;sr&oacute;l, zaj&eacute;rz&eacute;kenys&eacute;gről, vagy sz&eacute;d&uuml;l&eacute;sről is besz&aacute;molnak. Amennyiben a hall&oacute;j&aacute;ratban, a dobh&aacute;rty&aacute;val, vagy a hall&oacute;csontokkal van gond, akkor vezet&eacute;ses hall&aacute;scs&ouml;kken&eacute;sről besz&eacute;l&uuml;nk, ha m&eacute;lyebben van a probl&eacute;ma, akkor percepci&oacute;s, vagy idegi hall&aacute;scs&ouml;kken&eacute;sről van sz&oacute;.</p> <h3> Gyullad&aacute;s, elz&aacute;r&oacute;d&aacute;s a k&uuml;lső f&uuml;lben</h3> <p> &Aacute;tmeneti hall&aacute;scs&ouml;kken&eacute;st okozhat a k&uuml;lsőf&uuml;l-gyullad&aacute;s , ami elsősorban a hall&oacute;j&aacute;rat fel&aacute;z&aacute;sa, ill. mikros&eacute;r&uuml;l&eacute;se kapcs&aacute;n alakulhat ki. Jellemzően a medenc&eacute;k, f&uuml;rdők viz&eacute;ben tal&aacute;lhat&oacute; bakt&eacute;riumok okozz&aacute;k, ez&eacute;rt nevezik ezt a betegs&eacute;get &uacute;sz&oacute;f&uuml;lnek is. Antibiotikumos tamponnal helyileg j&oacute;l gy&oacute;gy&iacute;that&oacute;, &iacute;gy az &aacute;tmeneti hall&aacute;sroml&aacute;s is megsz&uuml;ntethető. Hall&aacute;scs&ouml;kken&eacute;st okozhat a hall&oacute;j&aacute;ratba ker&uuml;lő idegen test, vagy a t&uacute;lzott f&uuml;lzs&iacute;rtermelőd&eacute;s miatt kialakult f&uuml;lzs&iacute;rdug&oacute; is. Ha az eldugult f&uuml;let szakorvos s&eacute;r&uuml;l&eacute;smentesen, szakszerűen kitiszt&iacute;tja, a hall&aacute;s is &uacute;jra a r&eacute;gi lehet.</p> <h3> Elv&aacute;ltoz&aacute;sok a k&ouml;z&eacute;pf&uuml;lben</h3> <p> A v&iacute;rusok, vagy bakt&eacute;riumok &aacute;ltal okozott heveny k&ouml;z&eacute;pf&uuml;l-gyullad&aacute;s &aacute;ltal&aacute;ban nagy f&aacute;jdalommal j&aacute;r, főleg ez viszi orvoshoz a beteget, nem is elsősorban a gyullad&aacute;s miatt kialakult hall&aacute;sroml&aacute;s. Gy&oacute;gyszeres kezel&eacute;ssel azonban mindk&eacute;t t&uuml;net megsz&uuml;ntethető. Bonyolultabb a helyzet, ha a gyullad&aacute;s k&ouml;vetkezt&eacute;ben a dobh&aacute;rtya perfor&aacute;l&oacute;dik A dobh&aacute;rtya &aacute;tszakad&aacute;sa nem csak gyullad&aacute;s k&ouml;vetkezt&eacute;ben alakulhat ki &ndash; teszi hozz&aacute; dr. F&uuml;l&ouml;p Gy&ouml;rgyi. &bdquo;Idegentest, vagy erős nyom&aacute;sv&aacute;ltoz&aacute;s (rep&uuml;lőn), a f&uuml;let &eacute;rt &uuml;t&eacute;s, vagy hangos durran&aacute;s kapcs&aacute;n is kilyukadhat a dobh&aacute;rtya. J&oacute; h&iacute;r, hogy az esetek t&ouml;bbs&eacute;g&eacute;ben mag&aacute;t&oacute;l begy&oacute;gyul, ha m&eacute;gsem, akkor műt&eacute;ti &uacute;ton helyre&aacute;ll&iacute;that&oacute; a folytonoss&aacute;ga, &iacute;gy a dobh&aacute;rtya perfor&aacute;ci&oacute; miatti hall&aacute;sveszt&eacute;s is korrig&aacute;lhat&oacute;.&rdquo; &Eacute;p dobh&aacute;rtya mellett is kialakulhat hall&aacute;scs&ouml;kken&eacute;s, ha a k&ouml;z&eacute;pf&uuml;lben elhelyezkedő hall&oacute;csontocsk&aacute;k s&eacute;r&uuml;lnek, elpusztulnak, mozgathat&oacute;s&aacute;guk cs&ouml;kken. Otosclerosis eset&eacute;n pl. a kengyel talpa becsontosodik a csiga bej&aacute;rat&aacute;ba, a hall&aacute;scs&ouml;kken&eacute;s mellett gyakran j&aacute;r f&uuml;lz&uacute;g&aacute;ssal is. Ez esetben is a műt&eacute;t jelentheti a megold&aacute;st.</p> <h3> Amikor hall&oacute;k&eacute;sz&uuml;l&eacute;kre van sz&uuml;ks&eacute;g</h3> <p> Ha nincs lehetős&eacute;g a hall&aacute;s műt&eacute;ti &uacute;ton t&ouml;rt&eacute;nő korrig&aacute;l&aacute;s&aacute;ra, akkor hall&oacute;k&eacute;sz&uuml;l&eacute;k j&ouml;het sz&oacute;ba a hall&aacute;s rehabilit&aacute;ci&oacute; &eacute;rdek&eacute;ben. Az időskori hall&aacute;scs&ouml;kken&eacute;s a legt&ouml;bb esetben mindk&eacute;t f&uuml;lben jelentkezik. Kiv&aacute;lt&oacute; oka a belső f&uuml;lben tal&aacute;lhat&oacute; csig&aacute;ban l&eacute;vő szőrsejtek k&aacute;rosod&aacute;sa. Ez műt&eacute;ti &uacute;ton, vagy gy&oacute;gyszerekkel nem kezelhető, ilyenkor csak a hall&oacute;k&eacute;sz&uuml;l&eacute;k jelenthet megold&aacute;st. Hirtelen, erős hanghat&aacute;s k&ouml;vetkezt&eacute;ben is l&eacute;trej&ouml;het hall&aacute;sveszt&eacute;s. A probl&eacute;ma bizonyos esetekben &aacute;tmeneti, de ha a kezel&eacute;sek ellen&eacute;re m&eacute;gis maradand&oacute; a k&aacute;rosod&aacute;s, akkor ez esetben is a hall&oacute;k&eacute;sz&uuml;l&eacute;k visel&eacute;se jelenti a megold&aacute;st. Bizonyos esetekben a hall&oacute;ideg k&aacute;rosod&aacute;ssal egy időben k&ouml;z&eacute;pf&uuml;l tart&oacute;s betegs&eacute;g is fenn&aacute;llhat, amit kevert hall&aacute;scs&ouml;kken&eacute;snek nevez&uuml;nk. Ilyenkor is a hall&oacute;k&eacute;sz&uuml;l&eacute;k j&ouml;het csak sz&oacute;ba, de nehezebb lehet a megfelelő kiv&aacute;laszt&aacute;sa &eacute;s be&aacute;ll&iacute;t&aacute;sa.</p> <p> <strong> Kapcsol&oacute;d&oacute; cikkek, melyek &eacute;rdekelhetik &Ouml;nt</strong> </p> Helyes orrf&uacute;j&aacute;ssal tegy&uuml;nk a sz&ouml;vődm&eacute;nyek megelőz&eacute;s&eacute;&eacute;rt Mikor seg&iacute;thet az orrmandula műt&eacute;t? A recept n&eacute;lk&uuml;l kaphat&oacute; k&eacute;sz&iacute;tm&eacute;nyek vesz&eacute;lyei M&aacute;sodlagos fejf&aacute;j&aacute;s okai - F&aacute;jdalomK&ouml;zpont A sz&eacute;nan&aacute;tha sz&ouml;vődm&eacute;nyei - AllergiaK&ouml;zpont Gyakori fertőz&eacute;sek - immunhi&aacute;nyra utal? - ImmunK&ouml;zpont <p> <strong> Bejelentkez&eacute;s k&ouml;z&eacute;pf&uuml;l-gyullad&aacute;s kezel&eacute;s&eacute;re:</strong> </p> <p> <strong> K&ouml;z&eacute;pf&uuml;l-gyullad&aacute;s kivizsg&aacute;l&aacute;sra jelentkezzen be az al&aacute;bbi gomb seg&iacute;ts&eacute;g&eacute;vel! </strong> </p> <p> <strong> </strong> </p> <p> <strong> +36 70 8826 307</strong> </p> <p> </p> <h2> </h2> <i> </i> +36708826307 <i> </i> <span> ONLINE</span> <span> bejelentkezés</span> <h2> Téma szakértője</h2> <h4> Dr. Fülöp Györgyi</h4> <span> Szakterületek:</span> fül-orr-gégész, audiológus <span> Specialitások:</span> f&uuml;lz&uacute;g&aacute;s (tinnitus) sz&eacute;d&uuml;l&eacute;s hall&aacute;scs&ouml;kken&eacute;s gyermek &eacute;s felnőtt f&uuml;l orr g&eacute;g&eacute;szet <p> </p> <p> Tov&aacute;bbi v&eacute;lem&eacute;nyek Dr. F&uuml;l&ouml;p Gy&ouml;rgyiről </p> <p> </p> <p> <strong> Rendel&eacute;s t&iacute;pusa:</strong> </p> Szem&eacute;lyes, rendelői vizit T&aacute;vkonzult&aacute;ci&oacute; (telefonon, szerdai napokon) <p> </p> <p> </p> <i> </i> <span> ONLINE</span> <span> bejelentkezés</span> <i> </i> +36708826307 Kapcsolat <h2> Orvos válaszol</h2> Tisztelt Cím!<br/> <br/> Egy hónapja torokfájással és köhögéssel orvoshoz fordultam, aki azt mondta szopogassak strepsilst és szedjek fájdalomcsillaptót. A mandulám is bedagadt, ami mindig bedagad, ha mér egy kicsit is meghülök. Végül már nagyon fájt a torkom ésnem a mandulám i és váladékot is köhögtem ezért az ügyeleten antibiozikumot ítak fel, mondták, hogy pontisan egy éve ugyanezt adták hasonlópanaszokra.<br/> Most két hete ismét elkezdtett fájni a torkom és köhögtem, teát ittam, strepsilt szopogattam, de a mandulám már nagyon fájt és valószínűleg még pluszban meg is fáztam. Elmentem a kpvetkezőhé hét péntekén fülészhez, mert ezt tanácsolta az orvos, a sűrűmandula fájdalmak miatt. Ott azt mondták, hogy heges a mandulám és heveny mandulagyulladásom van, amire nem jó az antibiotikum. Azt mondta szedjem két hétig, de már másnapra nem lesznek panaszaim és jó ideig nem lesznek ilyen problémáim. Ma hétfővan és az almúlt két napban nagyon fájt a mandulám, tegnap este a fülem is fájt kicsit. Ma egész nap nagyon köhögtem és estére nagyon megfájdult a torkom. Már magában is fáj, mindeb nyelés borzasztóés veszélni is rossz.<br/> A fülész Revicet-et ít fel. Utána néztem, hogy ez egy allergia gyógyszer, pedig tudtommal nem vagyok allergiás semmire sem. Nem rég megnéztem a mellékhatásit és gyakori ként írta a torokgyulladást és néthát, valamint fáradékonyságot. Ezel és a széjszérazság igazak is rám. Esténként és nap közben is néha nagyon széraz az egész torkom és kapar, vagy pedig nyál bőég van, ami szontén nagyon kellemetlen. <br/> A kérdésem az lenne, hogy szedjem-e be az össze Revicet-et, vagy menjek-e el ismét fülészhez, vagy más orvoshoz. Nem tudom, hogy a mellékhatás-e a torokgyulladás iletve a yaki érzékenység és érintésre valófák fájdalom vagy pedig a betegség előe haladása okozza-e. <br/> Remélem tud segíten!<br/> Üdvözlettel,<br/> H. Anett <span> <strong> Dr. Fülöp Györgyi</strong> </span> <span> </span> Kedves H. Anett!<br/> <br/> Mivel panaszai nem múltak el, javaslom, hogy ismét menjen fül-orr-gégészetre! Elhúzódó és visszatérő tünetei miatt át kéne gondolni, hogy milyen irritáló tényező érheti a nyálkahártyáit, mint pl. vegyszerek, vagy gyomorsav. Lehet, hogy a mandulagyulladás inkább következmény az Ön esetében.<br/> <br/> Üdvözlettel,<br/> <br/> Dr. Fülöp Györgyi<br/> <br/> További vélemények <h2> Kapcsolódó oldalak</h2> <h4> Középfülgyulladás</h4> <h4> Fülfájás</h4> <h4> Hallásvizsgálat</h4> <h2> Páciensek mondták</h2> <h4> Megnyugtató és segítőkész</h4> <i> <p> A rendelőbe bel&eacute;pve azonnal egy megnyugtat&oacute; &eacute;s seg&iacute;tők&eacute;sz atmoszf&eacute;ra v&aacute;rja a beteget, a recepci&oacute;ban dolgoz&oacute;k hangneme &eacute;s seg&iacute;tők&eacute;szs&eacute;ge hib&aacute;tlan. A doktornő szak&eacute;rtelme , seg&iacute;tők&eacute;szs&eacute;ge, kedvess&eacute;ge tov&aacute;bb&aacute; a probl&eacute;m&aacute;m felt&eacute;rk&eacute;pez&eacute;se &eacute;rdek&eacute;ben tanus&iacute;tott apr&oacute; r&eacute;szletekig menő &eacute;rdeklőd&eacute;se, t&uuml;relme hib&aacute;tlan. Gy&oacute;gyul&aacute;somhoz sz&uuml;ks&eacute;ges inform&aacute;ci&oacute;k &eacute;s javaslatok tekintet&eacute;ben a doktornő szint&eacute;n minden elv&aacute;r&aacute;snak magasan megfelelt. Akinek csak lehet aj&aacute;nlani fogom &Ouml;n&ouml;ket. </p> </i> További vélemények <h4> Dr. Fülöp Györgyi</h4> <strong> fül-orr-gégész, audiológus</strong> <h2> Kapcsolódó videók</h2> <i> </i> Visszalépés az előző oldalra <h2> Szakterület</h2> <i> </i> Fül-orr-gégészet Hallásvizsgálat Audiológia Foniátria Gyermek Fül-orr-gégészet BERA hallásvizsgálat <h2> Betegségek</h2> <i> </i> Arcüreggyulladás Mandulakő Kruppos köhögés Orrsövényferdülés Orrpolip Melléküreg-gyulladás Horkolás Hallójárat-gyulladás Középfülgyulladás Belsőfül-gyulladás Mandulagyulladás Gégegyulladás Allergiás nátha Hangszalag-gyulladás Fülzúgás - tinnitus Légúti allergiák <h2> Kezelések</h2> <i> </i> Horkolásgátló műtétek FESS Orrkagyló kisebbítő műtét Orrpolip eltávolítás Orrsövényműtét Beszéd- és hangterápia Orrmandula eltávolítása Garatmandula eltávolítása Fülműtétek Fül-orr-gégészeti plasztika <h2> Kiemelt területek</h2> <i> </i> Szédülés ambulancia Gyermek Fül-orr-gégészet Dietetikai szolgáltatás <h2> Tünetek</h2> <i> </i> Orrdugulás Rekedtség Fülfájás Füldugulás Szédülés Halláscsökkenés Horkolás Orrvérzés Torokfájdalom Szaglásvesztés Nyelési panasz Fejfájás Arcidegbénulás <h3> Hírek</h3> <h4> Dohányzik? Vegyen részt hallásvizsgálaton! </h4> <p> A doh&aacute;nyz&aacute;s a hall&aacute;scs&ouml;kken&eacute;s egyik rizik&oacute;t&eacute;nyezője. A kutat&aacute;sok azt mutatt&aacute;k, hogy a cigarettaf&uuml;stnek val&oacute; expoz&iacute;ci&oacute; - ak&aacute;r k&ouml;zvetlen vagy k&ouml;zvetett m&oacute;don &ndash; egyar&aacute;nt k&aacute;ros&iacute;thatja a hall&aacute;sunkat. Dr. Kiss S&aacute;ndor f&uuml;l-orr-g&eacute;g&eacute;sz, audiol&oacute;gust, a F&uuml;l-orr-g&eacute;ge K&ouml;zpont orvos&aacute;t az &ouml;sszef&uuml;gg&eacute;s okair&oacute;l k&eacute;rdezt&uuml;k.</p> <span> További részletek <i> </i> </span> <h4> Orrhangzós beszéd vizsgálata</h4> <p> A jellegzetes orrhangz&oacute;s besz&eacute;d kialakulhat ak&aacute;r egy egyszerű n&aacute;th&aacute;t&oacute;l is, de kezel&eacute;s&eacute;hez olykor műt&eacute;tre is sz&uuml;ks&eacute;g lehet. Arr&oacute;l, hogy mi okozhatja &eacute;s hogyan t&ouml;rt&eacute;nik az orrhangz&oacute;s besz&eacute;d vizsg&aacute;lata, dr. Holpert Val&eacute;ria f&uuml;l-orr-g&eacute;g&eacute;sz, foni&aacute;tert, a F&uuml;l-orr-g&eacute;ge K&ouml;zpont orvos&aacute;t k&eacute;rdezt&uuml;k.</p> <span> További részletek <i> </i> </span> <h4> Gombócérzést okoz a dohányzásról leszokás?</h4> <p> Szilveszter &eacute;jszak&aacute;j&aacute;n sokan fogadj&aacute;k meg, hogy a k&ouml;vetkező &eacute;vtől kezdődően f&uuml;stmentesen &eacute;lnek. A doh&aacute;nyz&aacute;s azonban f&uuml;ggős&eacute;g, &iacute;gy a leszok&aacute;s kellemetlen mell&eacute;khat&aacute;sokkal, elvon&aacute;si t&uuml;netekkel is j&aacute;rhat. Ezekkel kapcsolatban k&eacute;rdezt&uuml;k dr. Holpert Val&eacute;ria f&uuml;l-orr-g&eacute;g&eacute;sz, foni&aacute;tert, a F&uuml;l-orr-g&eacute;ge K&ouml;zpont orvos&aacute;t, aki azt is elmondta, hogy milyen esetben j&aacute;rhat gomb&oacute;c&eacute;rz&eacute;ssel a doh&aacute;nyz&aacute;sr&oacute;l leszok&aacute;s.</p> <span> További részletek <i> </i> </span> <h3> Munkatársaink</h3> <span> <strong> Dr. Holpert Valéria</strong> </span> <span> fül-orr-gégész, foniáter</span> <span> <strong> Dr. Moric Krisztina</strong> </span> <span> fül-orr-gégész, klinikai immunológus és allergológus</span> <span> <strong> Dr. Csóka János</strong> </span> <span> fül-orr-gégész, fej-nyak sebész</span> <span> <strong> Dr. Fülöp Györgyi</strong> </span> <span> fül-orr-gégész, audiológus</span> <span> <strong> Dr. Kiss Sándor</strong> </span> <span> Audiológus, fül-orr-gégész</span> <span> <strong> Dr. Augusztinovicz Monika</strong> </span> <span> fül-orr-gégész, allergológus és klinikai immunológus</span> <span> <strong> Dr. Balogh Katalin</strong> </span> <span> fül-orr-gégész, allergológus és klinikai immunológus</span> <h2> Prima Medica Egészségközpontok</h2> <p> Figyelem! Az időpontfoglalás fizetési kötelezettséggel jár*! Ehhez kérjük, készítse elő bankkártyáját és a számlázáshoz szükséges adatokat!</p> <p> Amennyiben ellátásszervezővel szerződött kérjük, keresse biztosítóját vagy hívja ügyfélszolgálatunkat, rendelési időben!</p> <p> Köszönjük az együttműködését!</p> <p> *A foglalás véglegesítéséhez 20.000Ft rendelkezésre állási díj megfizetése szükséges! Ezen összeg, a vizitdíj megfizetése alkalmával levonásra kerül. Az együttműködését köszönjük!</p> <p> Most átirányítjuk a bankkártyás fizetési felületére, ahol az adatok megadását követően megtörténik a tranzakció. Ezt követően véglegesítjük foglalását, amelyről emailben is értesítjük.</p> <p> Sikeres tranzakciót követően időpontját módosítani vagy lemondani kizárólag emailben van lehetősége, a rendelés megkezdése előtt maximum 24 órával**, az alábbi email címen: info@fulorrgegekozpont.hu </p> <p> **Amennyiben a Páciens nem jelenik meg a rendelésen és ezt nem jelezte a fenti email címre küldött emailben, úgy a Szolgáltató végszámlát állít ki és a megadott adatokkal és emailben küldi azt a regisztrációnál magadott címre.</p> Pályázatok Adatkezelési tájékoztató Adatvédelmi tájékoztató ÁSZF Impresszum Karrier Partnereink <p> Az oldalon feltüntetett árak az ÁFÁ-t tartalmazzák!</p> <p> Programozás: Appon és György Nándor </p> <p> Copyright 2023 © fulorrgegekozpont.hu . Minden jog fenntartva</p> <p> Tájékoztatjuk tisztelt pácienseinket, hogy a hatályban lévő jogszabályok szerint rendelőinkben továbbra is <strong> kötelező a maszk használata</strong> mind az ott dolgozók, mind pedig a hozzánk érkező betegek és kísérőik számára. Kérjük szíves megértésüket és az előírás betartását!</p> Megértettem
<hr />
<iframe width="100%" height="100%" src="https://www.youtube.com/embed/" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
    <div class="article_menu" id="gBMy7XKNaD"> <b>Posted</b> <a href="#">28 Comments</a> </div>

  </div>
  <div id="footer">
    <p> Template design by <a href="#">Six Shooter Media</a>.<br />
&copy; All your copyright information here. </p>
<p id="GcwzRbOhCo3Ui">Hallomas - </p>

  </div>
</div>

</body>
</html>
